import React from "react"

import {
  Information1, 
  Text
} from "./aboutus-header-information.style";

export const Information = () =>(    
  <Information1>
      <Text>
        <h2 >О нас</h2>
        <p>School Stage - это сеть школ актерского мастерства для детей от 7 до 14 лет.</p>
        <p>Наши занятия проходят прямо в школе после уроков. Ребенку не нужно тратить время на дорогу, наши преподаватели самостоятельно заберут ребенка из класса на урок.</p>
        <p>Мы проводим занятия в игровом формате: тренинги и упражнения по актерскому мастерству, сценической речи, сценическому движению, которые развивают в ребенке его пластичность, умение красиво и грамотно говорить, а также работать на сцене.</p>    
      </Text>
  </Information1>
)


